{
  "BOLETIN": [
    {
      "MAYO": [
        {
          "EMPRESA": [
            {
              "DINATEK": [
                {
                  "FACEBOOK": {
                    "ANALISTA": "Dinatek Maquinaria. La información disponible públicamente indica que el facebook de Dinatek como recurso digital no se encuentra disponible, aún no se detectan publicaciones ni contenidos nuevos en redes, el personal responsable de la administración de este recurso debe considerar retomar la actividad. Adicionalmente se pudo observar que a finales del año 2017 fue creado un recurso digital con el nombre de Dinatek Sucursal Machala, el cual recibió atención en publicaciones y contenidos hasta el 19 de junio del 2018.",
                    "Seguidores": 14000,
                    "Tasa_hombres": 0,
                    "Tasa_mujeres": 0,
                    "Interacciones": 0,
                    "Alcance": 0,
                    "Nuevos_seguidores": 0,
                    "Nuevos_me_gusta": 0,
                    "Clics_enlaces": 0,
                    "Publicaciones": 0,
                    "Alcance_Organico": 0,
                    "Alcance_Anuncios": 0,
                    "Visitas_Facebook": 0
                                      
                    
                  }},
                  {
                  "INSTAGRAM": {
                     "ANALISTA": "El siguiente cuadro nos permite observar el estado actual del recurso digital creado en Instagram, sus contenidos y alcance. Se puede observar que la frecuencia de publicaciones tuvo fluctuaciones, en la actualidad se añadieron 2 publicaciones para este periodo. Recomendación: Si bien el uso del recurso digital está retomándose, sería lo más apropiado que el personal de marketing observe si se están implementando campañas pagadas vía Meta business; ya que la cantidad de interacciones por publicación, hace suponer que el alcance es exclusivamente orgánico y limitado.",
                    "Seguidores": 2806,
                    "Tasa_hombres": 0,
                    "Tasa_mujeres": 0,
                    "Interacciones": 0,
                    "Alcance": 0,
                    "Nuevos_seguidores": 0,
                    "Nuevos_me_gusta": 0,
                    "Clics_enlaces": 0,
                    "Publicaciones": 346,
                    "Alcance_Organico": 0,
                    "Alcance_Anuncios": 0,
                    "Visitas_Facebook": 0
                  }
                },
                {
                  "WEBSITE": {
                    "ANALISTA": "ENFOQUE Y ALCANCE. El informe sobre el sitio web de Dinatek se centra en exponer como esta herramienta de comercialización es utilizada y el alcance de su exposición. Se analizarán métricas y analíticas clave utilizando herramientas avanzadas como Google Search Console, Google Analytics. Los periodos serán separados en cifras con resultados semanales, una vez se pueda obtener fuentes de información anual las cifras serán separadas por mes. El alcance incluye un análisis para identificar fortalezas y áreas de mejora, con el fin de optimizar la exposición de productos. Basándonos en datos concretos, el informe ofrecerá recomendaciones dirigidas a mejorar los indicadores de gestión o KPI que puedan identificarse, con el objetivo de superar los objetivos alcanzados y mejorar el sitio. Para las semanas de análisis correspondientes al periodo en curso, se puede observar un pico de crecimiento más que adecuado, el mismo que está muy por encima de la media, y esto unido al hecho de que su pendiente de crecimiento de visitantes indica que cada semana se suman 111 personas denotan una mejoría significativa con relación al periodo previo. Salvo por una observación que debe considerarse una caída en la cantidad de visitantes para la semana final del presente periodo, esta cifra no se encuentra por debajo de la media. En la gráfica previa se puede observar con mejor detalle el crecimiento de la pendiente, y la baja de visitas para la última semana del periodo en la cual solo se registraron 2295 visitas. La media de visitantes del presente periodo es un 13,7% superior al periodo anterior, Este recurso muestra ser administrado de forma que mantiene un crecimiento constante, con variaciones que pueden deberse a las pausas en las campañas implementadas. La semana 9 comprendida entre el 26 de febrero y el 3 de marzo, las visualizaciones superaron por mucho la media con 20660 vistas y una relación vista - visitantes de 7.97, en el informe previo se determinó el contexto y causas de este pico en las cifras.  Para el periodo actual se analizará las causas y contexto que permitieron alcanzar una cifra de 6106 visitantes a la página web durante la semana 16. En este periodo las visitas a la homepage o página de inicio de Dinatek.ec están dentro del top tres de las secciones más visitadas, siendo vista 3060 veces, y manteniéndose al igual que en el periodo anterior por debajo de un minuto en el tiempo de interacción por visitante. Durante este periodo la tasa de rebote global se mantiene estable, con el 41,86% tiene una variación del 1% con respecto al periodo anterior, esta tasa se puede considerar un valor normal, debe darse un seguimiento a esta cifra, y aplicar estrategias para obtener visitantes adecuadamente segmentados que tengan mayor interés en interactuar en la website.  TECNOLOGÍA USADA: PERIODO: 15 de abril del 2024 al 15 de mayo 2024 La tendencia se mantiene preponderando el ingreso de usuarios por dispositivos móviles, por lo que será recomendable enfocar las mejoras del sitio web para las versiones Android y iOS, pues se implementó un proceso de revisión del rendimiento y su evaluación para móviles fue de 28/100, con un LCP de 5,9 segundos. En la sección del análisis por canal de origen se deberá considerar estas cifras, contrastar y determinar las estrategias y recursos gráficos adecuados para las campañas pagadas optimizándolas para el formato de visualización en resolución de dispositivos móviles. la evolución de este recurso digital y sus indicadores con información al cierre de 15 de mayo del 2024, y nos permite observar las variaciones que existen entre los dos últimos periodos, en el caso particular de este recurso digital se puede notar que la cantidad de visitantes media se ha incrementado, junto con la mejora en la pendiente de visitantes la retención. CONCLUSIÓN: Las campañas publicitarias pagadas tuvieron una pausa en periodos previos; sin embargo, en el presente periodo se muestra no solo estabilidad de indicadores, sino un crecimiento en atracción de tráfico en general y de origen orgánico. RECOMENDACIÓN: Se recomienda realizar ajustes a las estrategias de marketing para captar visualizaciones, mejorar la retención e incrementar las interacciones de los visitantes en las páginas de productos seleccionados. Optimizar las campañas para móviles, y dar seguimiento a las cifras como el número de visualizaciones y visitantes, ya que, al cierre del presente informe, durante la última semana de análisis se observa una caída en estas métricas, aunque no están por debajo de la media, si fueron muy pronunciadas como para considerarse un hecho casual.",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "PCP": 111.25,
                    "TOO": 33.6,
                    "TOP": 33.34,
                    "VISTAS": 31256,
                    "VISITAS": 15246,
                    "IVU": 2.05,
                    "OO": 33.3,
                    "OP": 31,
                    "TASAREBOTE": 41.86,
                    "TEC_MOVIL": 72,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "YOUTUBE": {
                    "ANALISTA": "La información disponible públicamente nos permite observar que, como recurso digital, no se encuentra en uso, ya que sus publicaciones, administración y soporte se mantienen inactivos, tiene a fecha del presente informe 2450 suscriptores, 40 suscriptores más que en el periodo anterior y 132 videos. Una valoración C+ en la plataforma Social Blade. El siguiente cuadro nos permite observar los contenidos más populares y relevantes publicados en el recurso digital; así como, su antigüedad. La gráfica previa nos presenta la evolución de la cantidad de suscriptores al canal de YouTube, toma cifras desde septiembre del año 2021 hasta la fecha, y aunque no se han realizado actualizaciones al canal, se observan incrementos en visualizaciones y suscriptores. Recomendación Recurrente: El presentar contenidos audiovisuales, es práctico para la exposición de productos, publicidades, y soporte a clientes. Ahora es más fácil la implementación de campañas publicitarias segmentadas por canales como YouTube, y estas campañas se visualizan no solo en móviles y pc, sino también a través de televisores. Este recurso debe ser reactivado.",
                    "Valoracion": "c+",
                    "Esta_Disponible": true,
                    "SUSCRIPTORES": 2450,
                    "CONTENIDOS": 132,
                     "SUS_NUEVOS": 40
                    
                    
                  }},
                {
                  "TIKTOK": {
                    "ANALISTA": "Esta unidad de negocios no dispone de este recurso digital, por motivos de promoción y alcance se recomienda que se genere un canal por este medio, ya que su nivel de interacciones y visualizaciones en la actualidad es mucho mayor que los de otro tipo de redes sociales.",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05
                    
                    
                  }},
                {
                 "TWITTER": {
                    "ANALISTA": "La unidad de negocio no posee este recurso digital.",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246
                    
                    
                  }}
              ]
            },
            {
              "ESLIVE": [
                {
                  "FACEBOOK": {
                    "ANALISTA": "datos y demas",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                  {
                  "INSTAGRAM": {
                    "FACEBOOK": "DADT",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "VERSIONACTUAL": "PRE-ALFA",
                    "VIGENCIA": 15
                  }
                },
                {
                  "WEBSITE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "YOUTUBE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "TIKTOK": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                 "TWITTER": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }}
              ]
            },
            {
              "GARZAROJA": [
                {
                  "FACEBOOK": {
                    "ANALISTA": "El recurso digital creado en Meta, tiene objetivos promocionales y se enfoca en exponer las atracciones del Parque por medio de contenidos que muestran la interacción de los visitantes del parque, estos contenidos reciben una gran cantidad de interacciones y su contenido se mantiene constantemente en circulación. Como se puede observar en el particular del contenido desarrollado para Facebook la mayoría de su audiencia se agrupa entre los 25 y 44 años de edad, y en mayor proporción los contenidos atraen a la visualización por parte de público femenino con un 63.6% el cual se ha sostenido a través del tiempo acorde a los informes previos. Como recomendación se debería contrastar contra la facturación del parque y observar si las visitas físicas tienen proporciones similares, en caso de no ser así, se podría inferir que si existe una correlación entre las publicaciones y los ingresos al parque que son en su mayoría facturadas a nombre de personas del sexo masculino, esto sería un indicador de que las mujeres son el target de influenciadores de compra. Se observa el contenido se mantiene constante, incluso la cantidad de publicaciones fue un 14% mayor que en periodos previos, las interacciones se mantuvieron, pero el alcance de las publicaciones se redujo significativamente en un 25,76%, la cantidad de seguidores nuevos adquiridos para este periodo también decayó, pasando de 1428 nuevos a solo 548 en el periodo actual, el 61,62% menos. Se puede notar una pequeña tendencia a la baja y acorde al a gráfica podemos notar que se trata de ciertas fechas, en particular el lunes 18 de marzo y el lunes 25 de marzo del 2024, dando a notar que el alcance se ve fuertemente influenciado por los anuncios, ya que durante esos dos días el alcance en anuncios fue casi de 0, y a resaltar que los mencionados periodos se presentan los días Lunes.",
                    "Seguidores": 183312,
                    "Tasa_hombres": 36.4,
                    "Tasa_mujeres": 63.6,
                    "Interacciones": 149331,
                    "Alcance": 1020775,
                    "Nuevos_seguidores": 548,
                    "Nuevos_me_gusta": 234,
                    "Clics_enlaces": 5357,
                    "Publicaciones": 67,
                    "Alcance_Organico": 208906,
                    "Alcance_Anuncios": 711114,
                    "Visitas_Facebook": 21600
                                      
                    
                  }},
                  {
                  "INSTAGRAM": {
                    "FACEBOOK": "DADT",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "VERSIONACTUAL": "PRE-ALFA",
                    "VIGENCIA": 15
                  }
                },
                {
                  "WEBSITE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "YOUTUBE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "TIKTOK": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                 "TWITTER": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }}
              ]
            },
            {
              "GRROOSM": [
                {
                  "FACEBOOK": {
                    "ANALISTA": "datos y demas",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                  {
                  "INSTAGRAM": {
                    "FACEBOOK": "DADT",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "VERSIONACTUAL": "PRE-ALFA",
                    "VIGENCIA": 15
                  }
                },
                {
                  "WEBSITE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "YOUTUBE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "TIKTOK": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                 "TWITTER": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }}
              ]
            },
            {
              "INFOGRAMA": [
                {
                  "FACEBOOK": {
                    "ANALISTA": "datos y demas",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                  {
                  "INSTAGRAM": {
                    "FACEBOOK": "DADT",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "VERSIONACTUAL": "PRE-ALFA",
                    "VIGENCIA": 15
                  }
                },
                {
                  "WEBSITE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "YOUTUBE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "TIKTOK": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                 "TWITTER": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }}
              ]
            },
            {
              "RTP": [
                {
                  "FACEBOOK": {
                    "ANALISTA": "datos y demas",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                  {
                  "INSTAGRAM": {
                    "FACEBOOK": "DADT",
                    "Actualizacion": false,
                    "Esta_Disponible": true,
                    "VERSIONACTUAL": "PRE-ALFA",
                    "VIGENCIA": 15
                  }
                },
                {
                  "WEBSITE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "YOUTUBE": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                  "TIKTOK": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }},
                {
                 "TWITTER": {
                    "ANALISTA": "datos y demas",
                    "OPI_REC": "datos y demas",
                    "Esta_Disponible": true,
                    "PCP": 111.25,
                    "VISTAS": 31256,
                     "VISITAS": 15246,
                    "IVU": 2.05,
                    "TASAREBOTE": 41.86,
                    "IVV": 2.5,
                    "CMV": 2029.83,
                    "OO": 33.3,
                    "OP": 31,
                    "LCP": 5.9
                    
                    
                  }}
              ]
            }
          ]
        }
      ]
    }
  ]
}
